{
    "rutas": [
        {
            "id": 1,
            "img": "imgOlzinelles",
            "title": "Cap a la Vall veïna d'Olzinelles",
            "description": [
                "Farem una incursió al nord de Vallgorguina, en direcció al Montnegre, per conèixer la vall veïna d'Olzinelles, que forma part del terme municipal de Sant Celoni.",
                "Començarem la ruta pel camí vell d'Olzinelles i travessant una petita elevació al voltant del Puigcastell (397 m). A la part alta, gaudirem d'àmplies vistes de la depressió prelitoral del Vallès Oriental i Occidental i, fins i tot, podrem identificar els principals relleus muntanyosos que limiten el nord-oest d'aquestes comarques.",
                "Baixarem a la vall d'Olzinelles pel costat de Sant Esteve d'Olzinelles, per conèixer el seu patrimoni arquitectònic i l'empremta de l'activitat humana al medi natural. A més, també podrem meravellar-nos dels encants paisatgístics i biològics d'aquesta petita i tranquil·la vall a l'obaga de la serralada.",
                "En el transcurs del camí, sobretot quan passem per torrents i llocs frescals, ens trobarem envoltats de boscos d'alzines sureres, tot i que també hi haurà altres arbres, com ara pins, alzines i roures, alguns dels quals de grans dimensions. A més, en aquesta ruta també veurem cases pairals, els propietaris de les quals explotaven, endreçaven i tenien cura de les seves terres, no només des d'una òptica productiva sinó també des del respecte i l'harmonia amb el territori.",
                "La vegetació de la vall, afavorida pel caire atlàntic de la zona, és de ribera: prats de pastura i de conreu, plantacions fustaneres i boscos naturals aprofitats amb diversos fins (per extreure'n carbó, suro, feixines pels forns, fusta, etc.). A més, s'ha de tenir en compte que també hi ha petites construccions, com ara fonts, basses, ponts o forns, que expliquen el lligam de l'home amb el medi. ",
                "De tornada, baixant de nou a la vall de Vallgorguina, després de conèixer una altra referència toponímica de la zona, ens adonarem de l'abundància i dispersió dels masos en contraposició a la vall d'on venim. Això ens fa pensar en com la propietat del terreny condicionava la seva urbanització."
            ],
            "shortDescription": "Amb aquesta ruta travessarem la petita serra del nord de Vallgorguina. Trobarem racons d'allò més extraordinaris, amb fonts, basses o forns, on podrem gaudir del silenci tot fent un petit àpat.",
            "direction": "Inici de ruta: Camí vell d'Olzinelles",
            "distance": "9,30 km",
            "elevation": "344 m",
            "time": "3h"
        },
        {
            "id": 2,
            "img": "imgDolmen",
            "title": "El Dolmen de la Pedra Gentil",
            "description": [
                "La ruta al dolmen de Vallgorguina és una excursió que combina natura, tranquil·litat i història. Situat al parc natural del Montnegre i el Corredor, aquest camí ofereix una immersió en un entorn de gran bellesa, on els caminants poden gaudir de la vegetació autòctona i el paisatge montanyós de la zona. El recorregut és moderat i ideal per a persones que busquen una activitat relaxant però alhora estimulant.",
                "Comença des del nucli de Vallgorguina, un petit poble amb una rica història, i es dirigeix cap a l’espectacular dolmen. Aquest megalit es remunta a l’edat del bronze i forma part del llegat prehistòric de la comarca. El camí està ben senyalitzat, amb indicacions clares que ajuden als excursionistes a mantenir-se en el recorregut correcte.",
                "És apte per a tots els nivells, amb petites pujades que ofereixen certes desafiaments, però que no resulten excessivament complicades. Això fa que sigui una activitat ideal per a famílies, grups d'amics o qualsevol persona que vulgui gaudir de la natura mentre aprèn sobre la història local. El recorregut pot durar entre una i dues hores, depenent de l'estat físic dels participants i les parades que facin per admirar el paisatge i explorar el dolmen.",
                "Una vegada arribat al dolmen, es pot aprofitar per descansar i gaudir de l'entorn, potser fins i tot amb un pícnic per completar l'experiència. Les llegendes i els mites sobre els antics pobles que van construir aquestes estructures afegeixen una capa extra de misteri i interès a la visita."
            ],
            "shortDescription": "Aquesta és una excursió agradable y fàcil per fer amb nens. Es pot arribar en cotxe fins la construcció megalítica però es recomana realitzar la ruta circular caminant ja que te molts punts d'interes.",
            "direction": "Inici de ruta: Carrer Montseny, 08471, Vallgorguina",
            "distance": "7,57 km",
            "elevation": "155 m",
            "time": "2h 16min"
        },
        {
            "id": 3,
            "img": "imgTourdera",
            "title": "Ruta TOURDERA",
            "description": [
                "Si voleu fer el recorregut de la Tourdera entre Vallgorguina i Sant Celoni, heu de saber que que es tracta d’un itinerari d’enllaç des del nucli de Vallgorguina fins a Sant Celoni, i que només una petita part del recorregut forma part de l’itinerari principal de la Tourdera. Tot i així, es tracta d’un tram molt atractiu que aprofita bona part de la Via Verda de Vallgorguina. Si voleu fer l’itinerari, aquest s’inicia al Punt d’Informació Turística de Vallgorguina, on trobareu el plafó de la ruta i la primera banderola de seguiment que us indica l’itinerari. Es tracta d’un tram de 9,3 quilòmetres de longitud, amb un desnivell de pujada de 118 metres, i una dificultat global mitjana.",
                "Seguint les indicacions, circulareu uns metres per la carretera C-61 fins a l’entrada del poble, on de seguida ja indica un canvi de direcció. En pocs metres ja entrareu a la Via Verda, un itinerari paral·lel a la riera de Vallgorguina, molt tranquil i a l’ombra, per on discorre bona part de la ruta. Entre d’altres punts, passareu pel costat de la depuradora, de l’antiga església de Vallgorguina i arribareu fins al Pont d’en Pradell. A partir d’aquest punt, la ruta agafa una pista i s’endinsa pel Parc Natural del Montnegre-Corredor, en un ascens que us permetrà accedir al Dolmen de Pedra Gentil. continuant l’itinerari, seguireu per pistes i senders, tornant a baixar cap a la riera de Vallgorguina, just en una zona amb un circuit.",
                "A partir d’aquest punt, tornareu a seguir en paral·lel a la riera de Vallgorguina fins al polígon el Molinot. A partir d’aquí, ja iniciareu el darrer tram fins a Sant Celoni, passant uns metres pel voral de la carretera C-61, travessant l’autopista, deixant en nucli del Pont Trencat i circulant uns metres pel costat de la Tordera fins la passera de Can Pàmies, la qual haureu de travessar seguint les indicacions per acostar-vos fins al centre de Sant Celoni. Aquí, disposareu d’oficina d’informació turística, serveis com comerços, bars, restaurants, etc…"
            ],
            "shortDescription": "L'Ajuntament de Vallgorguina va signar un conveni de col·laboració amb el Consell Comarcal de la Selva, per al desenvolupament del projecte 'Ruta de la Tordera i riera d'Arbúcies'.",
            "direction": "Inici de ruta: Punt d’Informació Turística de Vallgorguina",
            "distance": "9,30 km",
            "elevation": "118 m",
            "time": "3h 15min"
        }
    ]
}