[
    {
        "id": 1,
        "img": "imgPagesia",
        "title": "Fira del Bosc i la Pagesia",
        "description": [
            "La Fira del Bosc i la Pagesia de Vallgorguina és un esdeveniment anual que té lloc al poble de Vallgorguina, a la comarca del Maresme. Aquesta fira posa en valor la cultura rural i les tradicions lligades al bosc i l’agricultura de la zona. Els visitants poden gaudir de diverses activitats com tallers sobre treballs forestals, mostres d'oficis tradicionals, exposicions d'artesania local, i degustacions de productes típics de la terra. És una cita per descobrir la riquesa natural i cultural d'aquesta part del Vallès."
        ],
        "shortDescription":"Es realitzen activitats per a tota la família, amb tallers, exposicions i una gran varietat de productes artesanals. No t'ho perdis!",
        "date": "Del 23-11-2024 al 24-11-2024",
        "hour": "Tot el dia",
        "direction": "Carrer de l'Església, 13, 08471, Vallgorguina"
    },
    {
        "id": 2,
        "img": "imgVallgorguina",
        "title": "Festa Major de Vallgorguina",
        "description": [
            "La Festa Major de Vallgorguina és l’esdeveniment més esperat de l'any pels seus habitants, una celebració que uneix tradició, cultura i diversió. Aquesta festa, que té lloc a l’estiu, inclou una gran varietat d'activitats per a totes les edats, oferint des de jocs infantils, activitats esportives i cercaviles fins a balls populars i concerts en directe. La festa major és un moment especial per gaudir del folklore local, amb actuacions de grups de dansa, bastoners i gegants que recorren els carrers del poble.",
            "Entre els esdeveniments destacats, hi ha els sopars populars a la fresca, on famílies i amics es reuneixen per compartir àpats tradicionals i crear records inoblidables. També són molt esperats els focs artificials que omplen el cel de colors, il·luminant Vallgorguina i marcant el final de la festa amb una explosió de llum i color. Al llarg de la festa, el poble vibra amb música, espectacles i un ambient de fraternitat i alegria.",
            "La Festa Major de Vallgorguina és una oportunitat única per als visitants de submergir-se en la cultura local i formar part d’aquesta gran tradició. Amb activitats per a totes les edats, des de les matinades fins a les vetllades plenes de música, la festa és una mostra de l'esperit acollidor i festiu que caracteritza aquest poble del Montseny."
        ],
        "shortDescription":"És una celebració anual plena de tradició, música, activitats populars i moments d’alegria comunitària",
        "date": "Del 20-09-2024 al 24-09-2024",
        "hour": "Tot el dia",
        "direction": "Vallgorguina, consultar programa"
    },
    {
        "id": 3,
        "img": "imgBaronia",
        "title": "Festa de la Baronia del Montseny",
        "description": [
            "La Festa de la Baronia del Montseny és una de les celebracions més importants de Vallgorguina, que se celebra anualment, usualment al mes de maig. Aquest esdeveniment destaca per la seva connexió amb la cultura, tradicions i el patrimoni local de la comarca. La festa s’omple d’activitats per a tots els públics, com ara espectacles musicals, cercaviles, concursos de cultura popular i activitats infantils, que posen en valor la riquesa cultural de la zona.",
            "Durant la festa, els visitants poden gaudir també de la gastronomia local i la venda de productes artesanals, tot això en un ambient festiu que recull la història i l’esperit de la Baronia del Montseny. A més, les activitats com rutes de natura o esdeveniments esportius també són part de la celebració, vinculant la festa a l’entorn natural que envolta Vallgorguina.",
            "Estigues atent ja que en breu publicarem dates i programa d'activitats."
        ],
        "shortDescription":"Tota la informació a la descripció!",
        "date": "A concretar",
        "hour": "A concretar",
        "direction": "Vallgorguina, consultar programa"
    },
    {
        "id": 4,
        "img": "imgTio",
        "title": "Anem a Buscar el Tió",
        "description": [
            "Aquesta festa és una activitat popular que se celebra cada any el 15 de desembre a Vallgorguina. Aquesta jornada forma part de les celebracions nadalenques del poble i està especialment dissenyada per a les famílies. Els participants, guiats per monitors i ambientats en una atmosfera festiva, es dirigeixen al bosc per a buscar el Tió, una de les figures més arrelades de les tradicions nadalenques catalanes.",
            "Un cop trobat el Tió, es realitza la típica 'caga' de regals, on els més petits poden gaudir de la màgia del Nadal, tocant el Tió amb bastons mentre cantant la tradicional cançó. A més d’aquest moment màgic, l’activitat inclou altres propostes lúdiques com tallers, activitats infantils i la possibilitat de gaudir de productes típics de la temporada. La jornada es completa amb una bona convivència i l’esperit nadalenc que caracteritza a Vallgorguina.",
            "És una de les activitats més esperades per les famílies, que poden gaudir d’una jornada d'esbarjo i tradició al voltant del Nadal."
        ],
        "shortDescription":"Activitat familiar on els participants, acompanyats dels més petits, surten al bosc a buscar el Tió per celebrar el Nadal.",
        "date": "15-12-2024",
        "hour": "10:30h",
        "direction": "Can Plana, Vallgorguina"
    }
]