[
    {
        "id": 1,
        "img": "imgDinamic",
        "title": "Dinàmic Pàdel Indoor",
        "description": [
            "Dinàmic Pàdel Indoor és un complex esportiu dedicat a l'esport de pàdel, ubicat a Vallgorguina. Aquesta instal·lació destaca per les seves pistes cobertes, que permeten jugar en qualsevol moment de l'any, independentment de les condicions meteorològiques. El centre compta amb pistes de gran qualitat, dissenyades per a satisfer les necessitats de jugadors de tots els nivells.",
            "A més de les pistes, Dinàmic Pàdel Indoor ofereix una varietat d'activitats i serveis relacionats amb el pàdel, com ara classes per a nens i adults, tornejos i lloguer de material. Les instal·lacions també disposen d'una zona de descans i un espai per a les famílies, creant un ambient acollidor i familiar per a tots els usuaris.",
            "El centre és ideal tant per a aquells que volen iniciar-se en aquest esport com per a jugadors més experimentats que volen entrenar-se o participar en competicions. La filosofia de Dinàmic Pàdel Indoor es basa en promoure l'esport de manera divertida i inclusiva, oferint un lloc segur i adequat per a tots els aficionats al pàdel.",
            "A més, disposen d'un bar, perfecte per relaxar-se després d'una partida. Ofereix un ambient còmode i acollidor per als jugadors i les seves famílies. A part de ser un espai de descans, el bar proporciona una selecció d'aperitius, begudes i plats per satisfer els clients abans o després de jugar. Amb un servei càlid i una decoració moderna, el bar es converteix en una part integral de l'experiència, creant una atmosfera social per interactuar amb altres aficionats al pàdel."
        ],
        "shortDescription": "Centre esportiu especialitzat en pàdel, amb pistes cobertes i equipament de primera ofereix un espai ideal per gaudir d'aquest esport, tant per a amateurs com per a jugadors professionals.",
        "schedule": {
            "dilluns": "9:00-23:00",
            "dimarts": "9:00-23:00",
            "dimecres": "9:00-23:00",
            "dijous": "9:00-23:00",
            "divendres": "9:00-23:00",
            "dissabte": "9:00-21:00",
            "diumenge": "9:00-21:00"
        },
        "direction": "Polígon Industrial el Molinot, SN, 08471, Vallgorguina",
        "phone": "670 47 98 56"
    },
    {
        "id": 2,
        "img": "imgMuseu",
        "title": "Museu del bosc i la pagesia",
        "description": [
            "El Museu del Bosc i la Pagesia de Vallgorguina és un espai dedicat a la preservació i exposició del ric patrimoni rural i natural del municipi. Inaugurat el 2016, aquest museu està situat a la casa remodelada de Can Mainou, cedida per Joan Mainou al municipi. ",
            "El museu ofereix tres àrees d'exposició que mostren eines tradicionals utilitzades a la pagesia i al bosc, així com testimonis audiovisuals de la vida rural a Vallgorguina. A més, els visitants poden explorar un pati exterior amb elements històrics com un carro, un cavall i pedres del Molí Nou. També s'inclouen exposicions sobre els oficis relacionats amb el bosc, com el carbó i la fusta, i l'excursionisme local​."
        ],
        "shortDescription": "Exposició del patrimoni rural de la zona, incloent eines tradicionals de la pagesia i el bosc, i oferint una visió de la vida de les generacions passades a través de fotografies i audiovisuals.",
        "schedule": {
            "dilluns": "Tancat",
            "dimarts": "Tancat",
            "dimecres": "Tancat",
            "dijous": "Tancat",
            "divendres": "Tancat",
            "dissabte": "10:00-14:00",
            "diumenge": "10:00-14:00"
        },
        "direction": "Carretera Nova, 36, 08471, Vallgorguina",
        "phone": "93 867 91 25"
    },
    {
        "id": 3,
        "img": "imgPoliesportiu",
        "title": "Poliesportiu",
        "description": [
            "El Poliesportiu de Vallgorguina és un centre esportiu clau a la comunitat, conegut per la seva àmplia oferta d'activitats i instal·lacions. A més de la pista, el poliesportiu disposa d'altres espais per a la pràctica de diferents disciplines, com el bàsquet, el futbol sala i altres esports.",
            "Recentment, s'han realitzat obres de remodelació, incloent-hi un projecte de semi tancament de la pista poliesportiva, per un import de més de 700.000 €, que busca millorar les condicions per als esportistes, augmentant la seguretat i el confort. Aquesta remodelació permetrà que els usuaris gaudeixin de les instal·lacions durant tot l'any, protegits de les inclemències meteorològiques."
        ],
        "shortDescription": "Moderna instal·lació esportiva que ofereix diversos espais per a la pràctica d'esports, amb una pista poliesportiva remodelada i altres equipaments. La remoledació ha millorat les condicions pels usuaris.",
        "schedule": {
            "dilluns": "Obert 24 hores",
            "dimarts": "Obert 24 hores",
            "dimecres": "Obert 24 hores",
            "dijous": "Obert 24 hores",
            "divendres": "Obert 24 hores",
            "dissabte": "Obert 24 hores",
            "diumenge": "Obert 24 hores"
        },
        "direction": "Carrer de l'Església, 15 - 08471 Vallgorguina",
        "phone": "93 867 91 25"
    }
]